{
  "type": "FeatureCollection",
  "features": [
    {
      "type": "Feature",
      "properties": {
        "name": "Pouros - Brakus",
        "user": "Sommai_Guzmán",
        "description": "Exercitationem sapiente reiciendis sit, aliquid sequi eos repellat sunt est. Voluptate labore voluptatibus consectetur vel non tenetur possimus rerum quasi excepturi error commodi fugit sed omnis hic aut sit blanditiis laborum voluptatem id doloresg."
      },
      "geometry": {
        "coordinates": [
          -123.314854,
          48.446934
        ],
        "type": "Point"
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "Kreiger - Sauer",
        "user": "Fumiko_Hayashi7",
        "description": "Voluptatem blanditiis nihil numquam, et rerum, consequuntur at voluptatibus magnam sunt nihil ipsum sequi laborum maiores aut quos qui vel. Excepturi ipsum quia rerum fugit doloribus nihil qui reiciendis doloribus dicta fugit nemo possimus, esse ipo."
      },
      "geometry": {
        "coordinates": [
          -123.370006,
          48.450781
        ],
        "type": "Point"
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "Kub and Sons",
        "user": "Xiaoyan.Takeuchi",
        "description": "Error beatae in beatae in enim et eos non consectetur reiciendis quos sunt nihil sapiente qui neque voluptate laborum, cupiditate, sapiente voluptatibus in neque nostrum magnam quia consectetur. Facilis occaecati nulla quos excepturi qui non voluptw."
      },
      "geometry": {
        "coordinates": [
          -123.346592,
          48.44363
        ],
        "type": "Point"
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "Dickens - Lang",
        "user": "Aminu_Ūsas93",
        "description": "Consequuntur repellat unde ullam beatae voluptatibus nulla. Quas deserunt vitae vitae tenetur blanditiis fugit, voluptatibus facilis magnam nulla sed est hic error excepturi ducimus doloribus occaecati laborum nulla consectetur exercitationem rerumv."
      },
      "geometry": {
        "coordinates": [
          -123.372861,
          48.453038
        ],
        "type": "Point"
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "Orn, Gerlach and Runolfsdottir",
        "user": "Peng.Ramírez46",
        "description": "Id at ipsum et necessitatibus blanditiis quos voluptatibus, unde fugiat laborum sequi quasi blanditiis voluptate. Vitae esse dicta et. Exercitationem quae dicta hic ipsum reiciendis deserunt ullam id cupiditate sed beatae, cupiditate unde fugiat, cj."
      },
      "geometry": {
        "coordinates": [
          -123.348356,
          48.432152
        ],
        "type": "Point"
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "Bartell, Wehner and Schowalter",
        "user": "Wichian_Shaw",
        "description": "Necessitatibus ullam unde consectetur voluptatem possimus, nemo aut et quos in dolores quos exercitationem aliquid consectetur nostrum aut quos nihil numquam neque nostrum voluptate aliquid facilis beatae, quae, nostrum nulla et sequi voluptatem nue."
      },
      "geometry": {
        "coordinates": [
          -123.336547,
          48.441425
        ],
        "type": "Point"
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "Bogan - Daniel",
        "user": "Zbigniew_Jadhav87",
        "description": "Voluptatibus quas deserunt labore sunt non sapiente hic laborum asperiores, vitae. Sed rerum ipsum consequatur fugiat tenetur, necessitatibus voluptate laborum est, unde et, vel nostrum sapiente sed fugiat rerum tenetur voluptatem consequuntur est h."
      },
      "geometry": {
        "coordinates": [
          -123.372746,
          48.428901
        ],
        "type": "Point"
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "Dickens - Lang",
        "user": "Dmitry.Sasaki",
        "description": "Repellat quas enim reiciendis sequi, numquam et non, necessitatibus repellat cupiditate facilis at consequuntur voluptatibus quas reiciendis doloribus, aut vitae beatae est quasi deserunt error rerum, tenetur facilis necessitatibus sed nostrum id uq."
      },
      "geometry": {
        "coordinates": [
          -123.314957,
          48.440524
        ],
        "type": "Point"
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "Hintz - Boehm",
        "user": "Katsumi_Egorov27",
        "description": "Dicta sunt facilis tenetur sit voluptate labore dicta, asperiores quae consequatur, beatae excepturi, dolores voluptatem, dolores, quasi beatae nihil maiores numquam voluptatibus error sunt tenetur aliquid nemo dicta laborum facilis quia laborum vek."
      },
      "geometry": {
        "coordinates": [
          -123.346533,
          48.427561
        ],
        "type": "Point"
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "Nader - Fritsch",
        "user": "Yoshimi.Green90",
        "description": "Non magnam in sequi labore, doloribus voluptatibus quaerat quasi aliquid commodi laborum, dolores error quasi quos necessitatibus nemo fugiat et dicta quaerat labore labore, nemo consequatur dicta excepturi rerum. Ducimus voluptatibus error asperiof."
      },
      "geometry": {
        "coordinates": [
          -123.352365,
          48.427177
        ],
        "type": "Point"
      }
    }
  ]
}